{
  "title": "Repudiandae",
  "colorHue": 274,
  "icon": "icon-3",
  "label": "Vitae quis laudantium",
  "description": "<p>Sed hic eum magnam ratione rerum. Soluta voluptatem et odit aut velit asperiores magni. Dignissimos omnis blanditiis sit dolor maiores a veniam ipsa.</p><p>Ad inventore repellendus. Omnis distinctio possimus officiis. Accusantium sapiente est et. Officiis animi perspiciatis modi est nemo est sed itaque ad. Quis temporibus rerum qui ratione explicabo. Quam molestiae voluptas molestias quia pariatur deleniti dolorem libero facere.</p>",
  "heroLink": { "href": "#", "label": "Eos qui sed", "icon": "icon-1" },
  "items": [
    {
      "title": "Et aut atque aut",
      "text": "<p>Consequuntur autem cupiditate praesentium laboriosam quia. Saepe est ex necessitatibus itaque omnis eos. Est omnis autem tempore voluptas. Velit voluptas commodi molestiae quasi libero voluptas. Eos est neque consequatur.Officiis officiis perspiciatis suscipit veritatis fuga saepe. Laudantium aut similique id nihil totam exercitationem explicabo. Odit et necessitatibus cum nostrum. Qui earum ut corporis qui ea. Odit culpa officiis. Delectus molestiae minus.</p><p>Quis qui provident suscipit nisi. In consequuntur alias. Enim saepe dolorem tempore illo voluptatibus sunt quisquam. Incidunt sit laboriosam dignissimos eos molestiae ea deleniti ea.</p><p>Ad harum odio delectus tenetur necessitatibus quo natus in dolorem. Tempore sit corrupti ad voluptas. Omnis expedita temporibus iste reprehenderit. Sed asperiores mollitia expedita.</p>"
    },
    {
      "title": "Dolorum omnis soluta",
      "text": "<p>Sint doloremque voluptates fugiat at est sequi voluptas. Ut qui corrupti facilis beatae. Labore optio enim. Repellendus totam laboriosam aspernatur explicabo aut explicabo. Magnam quis eligendi rerum doloribus nulla voluptatum ipsum temporibus quas.Consequuntur odio voluptas. Enim qui illum qui. Rerum ea id ullam pariatur voluptates quos fugiat. Eligendi necessitatibus animi voluptas vel quia.</p><p>Ut omnis est ut non. Est voluptatum aspernatur ad cupiditate dicta ut eveniet. Itaque consequuntur eligendi magni sit. Nam nobis facere quia quo eum. Minima aut iste consequatur voluptatibus. Dolores natus nobis nemo inventore tempore eveniet eos quaerat.</p><p>Adipisci quaerat rerum suscipit inventore enim. Similique ut quia similique error nostrum rerum a. Omnis sequi voluptatibus sint. Et voluptatem et ut sed ad omnis molestiae ut. Doloribus voluptas corrupti officiis modi. Qui repellendus nisi nihil.</p>"
    },
    {
      "title": "Quas sint quas",
      "text": "<p>Deserunt aliquam velit provident fugiat et laboriosam quibusdam enim harum. Ullam quam eius nisi voluptas ut dolorem dolore ea est. Repellendus est non et consequatur alias cupiditate optio. Dolores voluptatem dolor in voluptatem repellendus non. Quia aperiam consectetur neque ullam enim autem quo.</p><p>Aut consequatur quibusdam quas sint quidem expedita sed debitis. Aut unde est et similique tempore dolorum expedita. Architecto non maxime suscipit magnam.</p><p>Rerum omnis enim et sunt dolores dolores eius quam perspiciatis. Accusamus doloribus sint necessitatibus exercitationem voluptatum harum. Et reprehenderit eum est possimus cum recusandae. Tenetur temporibus magni pariatur iusto.</p>"
    }
  ]
}